/* Localized versions of Info.plist keys */

CFBundleName = "SimpleScriptingProperties";
CFBundleGetInfoString = "v1.2, Copyright © 2008-2011, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2008-2011, Apple Inc.";